[
  {
    "name": "Двадцать_тысяч_лье_под_водой",
    "url": "about_Dvadcat_Tyisyach_Le_Pod_Vodoy",
    "img_url": "../img/Dvadcat_Tyisyach_Le_Pod_Vodoy.jpg",
    "author": "Жюль Верн",
    "description": "Роман «Двадцать тысяч лье под водой» вышел более ста лет назад, но до сих пор он влечет миллионы читателей – любителей необыкновенных путешествий. Жюль Верн увлекает захватывающим сюжетом, неожиданными, подчас опасными приключениями, неведомым миром морских глубин и очаровывает личностью таинственного и загадочного капитана Немо.",
    "genre": "Фантастика",
    "visited": 4,
    "visitedThisMonth": 4,
    "Month": 3,
    "visitedUsers": [{ "user": "Иванов Иван Иванович", "visits": 1 }],
    "dateAdded": "2021 3"
  },
  {
    "name": "Гравитация_и_эфир",
    "url": "about_Gravitaciya_I_Yefir",
    "img_url": "../img/Gravitaciya_I_Yefir.jpg",
    "author": "Александр Бакулин",
    "description": "Эта книга перевернёт представление людей о том мире, в котором мы живём. В теорию о Вселенной вновь возвращается её главный элемент - эфир, преданный физиками 100 лет назад, но являющийся именно той 'тёмной материей', которую долго ищут и не могут найти физики. Здесь главенствует не чисто математическая теория физиков, строящая Вселенную из позорной 'точки', но Здравый Смысл, выявляющий гигантское количество заблуждений и ошибок физиков. Книга написана языком, доступным для понимания даже школьниками старших классов, с привлечением только четырёх законов Ньютона и простой школьной математики.",
    "genre": "Обучающие",
    "visited": 0,
    "visitedThisMonth": 0,
    "Month": 3,
    "visitedUsers": [],
    "dateAdded": "2021 3"
  },
  {
    "name": "Verba_Art._Энциклопедия_Современного_Искусства",
    "url": "about_Verba_Art_Yenciklopediya",
    "img_url": "../img/Verba_Art_Yenciklopediya.jpg",
    "author": "Дмитрий Эдуардович Фуфаев",
    "description": "Энциклопедия Современного Искусства - это издание о художниках, графиках, скульпторов, фотохудожниках и тех, кто занимается прикладным искусством.В книге собраны биографии авторов, представлены их лучшие работы и указаны контактные координаты, чтобы можно было установить контакты с художником.",
    "genre": "Обучающие",
    "visited": 2,
    "visitedThisMonth": 2,
    "Month": 3,
    "visitedUsers": [],
    "dateAdded": "2021 3"
  },
  {
    "name": "Холодный_путь_к_старости",
    "url": "about_Holodnyiyi_Put_K_Starosti",
    "img_url": "../img/Holodnyiyi_Put_K_Starosti.jpg",
    "author": "Андрей Викторович Дробот",
    "description": "В июле 2007 года книга 'Холодный путь к старости' удостоена почетного диплома Союза журналистов России. Цитатами из книги 'Холодный путь к старости' открывался международный съезд журналистов, проходивший в Дагомысе в сентябре-октябре 2007 года под эгидой Союза журналистов России. В феврале 2008 года книга 'Холодный путь к старости' награждена Союзом журналистов России «Золотым пером России» на бале прессы, проходившем в Москве.",
    "genre": "Юмор",
    "visited": 2,
    "visitedThisMonth": 2,
    "Month": 3,
    "visitedUsers": [],
    "dateAdded": "2021 3"
  },
  {
    "name": "Зеркальный_вор",
    "url": "about_Zerkalmnuy_vor",
    "img_url": "../img/Martyn_Sey_Zerkalmnuy_vor.jpg",
    "author": "Мартин Сэй",
    "description": "Впервые на русском – один из самых ярких дебютов в американской литературе последних лет. Это мультижанровое полотно, шедшее к читателю свыше десятилетия, заслужило сравнения с «Облачным атласом» Дэвида Митчелла и с романами Умберто Эко. «Истинное наслаждение: подобие огромной и полной диковин кунсткамеры… – писал журнал Publishers Weekly . – Это шедевр эпического размаха, который можно полюбить, как давно утерянного и вновь обретенного друга». Действие «Зеркального вора» охватывает несколько стран, континентов и столетий – и три разные Венеции: от величественных палаццо и стекольных мастерских Венеции XVI века, где тайные агенты европейских и азиатских держав пытаются вызнать секрет производства легендарных муранских зеркал, – до баров и кофеен другой, лос-анджелесской Венеции, где поэты и писатели бит-поколения выясняют, кто из них самый гениальный, а малолетний уличный мошенник жаждет найти автора поразившей его воображение поэмы «Зеркальный вор», – до псевдовенецианских казино современного Лас-Вегаса, где отставной военный полицейский отчаянно пытается выйти на след неуловимого игрока, грозу обоих побережий…",
    "genre": "Проза",
    "visited": 9,
    "visitedThisMonth": 9,
    "Month": 3,
    "visitedUsers": [
      { "user": "Распутин", "visits": 5 },
      { "user": "Иванов Иван Иванович", "visits": 3 }
    ],
    "dateAdded": "2021 3"
  }
]
